import UIKit

let conversation = ["😀", "😃", "😄", "😁", "😆", "😅", "😂", "🤣", "🥲", "☺️", "😊", "😇", "🙂", "🙃", "😉", "😌", "😍", "🥰", "😘", "😗", "😙", "😚", "😋", "😛", "😝", "😜", "🤪", "🤨", "🧐", "🤓", "😎", "🥸", "🤩", "🥳", "😏", "😞", "😔", "😟", "😕", "🙁", "☹️", "😣", "😖", "😫", "😩", "🥺", "😢", "😭", "😤", "😠", "😡", "🤯", "😳", "🥶", "😥", "😓", "🤗", "🤔", "🤭", "🤫", "🤥", "😬", "🙄", "😯", "😧", "🥱", "😴", "🤮", "😷", "🤧", "🤒", "🤠"]
//let randomEmoji = conversation.randomElement()!
print("Start a new conversation:")
print("Stranger <3:", conversation.randomElement() ?? "")
print("You:", conversation.randomElement() ?? "")
